import reviewsPhoto1 from '../img/reviews/reviews-photo-1.jpg';
import reviewsPhoto2 from '../img/reviews/reviews-photo-2.jpg';
import reviewsPhoto3 from '../img/reviews/reviews-photo-3.jpg';
import reviewsPhoto4 from '../img/reviews/reviews-photo-4.jpg';
import reviewsPhoto5 from '../img/reviews/reviews-photo-5.jpg';
import reviewsPhoto6 from '../img/reviews/reviews-photo-6.jpg';
import reviewsPhoto7 from '../img/reviews/reviews-photo-7.jpg';

export default [
  {
    img: `${reviewsPhoto1}`,
    name: 'Сабрина Кольцова',
    location: 'Киев',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: '«Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto2}`,
    name: 'Оливия Князева',
    location: 'Хмельницкий',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto3}`,
    name: 'Ирина Ларионова',
    location: 'Киев',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto4}`,
    name: 'Елена Соловьева',
    location: 'Винница',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto5}`,
    name: 'Ксения Долматова',
    location: 'Винница',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto6}`,
    name: 'Ева Орлова',
    location: 'Херсон',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
  {
    img: `${reviewsPhoto7}`,
    name: 'Кира Никитина',
    location: 'Крым',
    title: '«Результат дико порадовал, друзья были в восторге»',
    text: 'Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) ',
  },
];
